{
  "services": [
    {
      "id": 1,
      "imgPath": "~@images/services/transportation-of-bulky-goods.svg",
      "name": "Перевозка крупногабаритных грузов",
      "description": "RTE Group доставит гидрогенераторы, вышки, металлоконструкции, детали промышленного оборудования и&nbsp;другие грузы, с&nbsp;которыми обычные грузовики не&nbsp;справятся. Здесь нужен трал с&nbsp;тягачом. Помимо непосредственной перевозки получим все необходимые разрешения от&nbsp;надзорных органов и&nbsp;подберем оптимальный маршрут."
    },
    {
      "id": 2,
      "imgPath": "~@images/services/oversized-cargo-transportation.svg",
      "name": "Негабаритные грузоперевозки",
      "description": "Негабаритным называется груз, габариты которого превышают допустимые нормы для перевозки автомобильным транспортом. Такая доставка требует тщательного планирования, поскольку &laquo;негабарит&raquo; создает дополнительные трудности всем участникам движения. Плюс, особо тяжелые конструкции оказывают высокое давление на&nbsp;дорожное полотно. RTE Group учтет все нюансы: организуем негабаритные грузоперевозки &laquo;под ключ&raquo;."
    },
    {
      "id": 3,
      "imgPath": "~@images/services/trawl-services.svg",
      "name": "Услуги трала",
      "description": "Предоставим полностью укомплектованный новый трал 2022-2023 года выпуска, сразу готовый к&nbsp;рейсу. Услуга подойдет тем, кому необходима специальная транспортировочная техника на&nbsp;определенное количество часов или дней. Например, для перевозки негабаритных грузов по&nbsp;разным маршрутам. Ставка фиксированная, предоставляются скидки за&nbsp;объем.",
      "price": "15 500 &#8381;"
    },
    {
      "id": 4,
      "imgPath": "~@images/services/transportation-of-road-equipment.svg",
      "name": "Перевозка дорожной техники",
      "description": "Мы&nbsp;предоставляем услуги по&nbsp;перевозке дорожной техники любых размеров и&nbsp;веса. Специализированный подход и&nbsp;качественное оборудование гарантируют надежность и&nbsp;эффективность на&nbsp;каждом этапе перевозки.",
      "price": "12 000 &#8381;"
    },
    {
      "id": 5,
      "imgPath": "~@images/services/transportation-of-construction-equipment.svg",
      "name": "Перевозка строительной техники",
      "description": "Перевезем технику для строительной площадки любых масштабов: экскаваторы, краны, грузовики, самосвалы, самоходное оборудование, гусеничные, колесные и&nbsp;рельсовые машины. В&nbsp;зависимости от&nbsp;габаритов подберем трал, разработаем маршрут, запросим в&nbsp;компетентных органах специальное разрешение на&nbsp;негабаритные грузоперевозки и&nbsp;оплатим госпошлину. Гарантируем соблюдение сроков."
    },
    {
      "id": 6,
      "imgPath": "~@images/services/transportation-of-agricultural-machinery.svg",
      "name": "Перевозка сельхоз техники",
      "description": "Плуг, культиватор, сеялка, комбайн, косилка, опрыскиватель, поливные и&nbsp;зерноочистительные машины&nbsp;&mdash; доставляем на&nbsp;поле все виды сельскохозяйственной техники вне зависимости от&nbsp;габаритов и&nbsp;массы. Простой алгоритм работы для заказчика: достаточно передать оборудование нам и&nbsp;получить его в&nbsp;конечной точке. Все промежуточные этапы и&nbsp;риски RTE Group берет на&nbsp;себя.",
      "price": "12 500 &#8381;"
    },
    {
      "id": 7,
      "imgPath": "~@images/services/crane-transportation.svg",
      "name": "Перевозка крана",
      "description": "Перевозим мостовые, стреловые, козловые, портальные краны и&nbsp;краны-балки, в&nbsp;том числе на&nbsp;рельсовом или гусеничном ходу. Применяем низкорамные телескопические прицепы, подстраивающиеся под габариты конкретной модели техники. Проводим тщательную предрейсовую подготовку крана, чтобы уменьшить до&nbsp;нуля вероятность его повреждения в&nbsp;пути."
    },
    {
      "id": 8,
      "imgPath": "~@images/services/excavator-transportation.svg",
      "name": "Перевозка экскаватора",
      "description": "RTE Group доставит на&nbsp;строительную площадку одноковшовые и&nbsp;многоковшовые экскаваторы любой размерной группы&nbsp;&mdash; от&nbsp;первой (до&nbsp;6,3&nbsp;тонны) до&nbsp;шестой (до&nbsp;71&nbsp;тонны). Используемые тралы позволяют закрепить даже крупногабаритные подземные экскаваторы и&nbsp;тяжелые гидравлические машины для добычи угля. Благодаря RTE Group можно не&nbsp;переживать о&nbsp;сохранности дорогостоящего оборудования.",
      "price": "14 000 &#8381;",
      "advantages": [
        {
          "id": 1
        },
        {
          "id": 2
        },
        {
          "id": 3
        },
        {
          "id": 4
        }
      ]
    },
    {
      "id": 9,
      "imgPath": "~@images/services/rent-a-trawl.svg",
      "name": "Аренда трала",
      "description": "Если у&nbsp;вас есть опытный персонал, но&nbsp;не&nbsp;хватает специальной техники, предлагаем арендовать трал по&nbsp;фиксированным тарифам. Это выгодно, когда машина не&nbsp;нужна на&nbsp;постоянной основе&nbsp;&mdash; вы&nbsp;оплачиваете только конкретный срок аренды. RTE Group дает стопроцентную гарантию на&nbsp;исправность каждого трала, их&nbsp;своевременное обслуживание по&nbsp;регламентам производителя и&nbsp;полную комплектацию.",
      "price": "13 000 &#8381;"
    }
  ]
}
