// Добавить пути к изобр. гербов
// к иконкам услуг
export const cities = [
  //-------------------------------------------------------//
  {
    code: 'Kazan',
    name: 'Казань',
    prepositional: 'в Казани',
    emblemPath: '/images/',
    introHeader: 'Негабаритные перевозки в Казани',
    introDetail:
      'Казань – это один из крупнейших городов России, являющийся важным узлом для транспортных перевозок. Именно здесь RTE Group предлагает широкий спектр услуг по негабаритным перевозкам. Мы работаем с различными отраслями промышленности, включая строительство, машиностроение, энергетику и многое другое. \n Казань и регион обладают развитой транспортной инфраструктурой, что позволяет нам эффективно организовывать перевозку негабаритных грузов. Независимо от сложности задачи, мы обеспечиваем своевременное и безопасное доставление грузов.',
    cityServices: {
      header: 'Транспортные услуги в Казани',
      services: [
        {
          name: 'Перевозка крупногабаритных грузов в Казани',
          iconPath: '/images/',
          details:
            'RTE Group доставит гидрогенераторы, вышки, металлоконструкции, детали промышленного оборудования и другие грузы, с которыми обычные грузовики не справятся. Здесь нужен трал с тягачом. Помимо непосредственной перевозки получим все необходимые разрешения от надзорных органов и подберем оптимальный маршрут. ',
        },
        {
          name: 'Негабаритные грузоперевозки в Казани',
          iconPath: '/images/',
          details:
            'Негабаритные грузы требуют особого внимания и опыта. Наша команда экспертов обеспечивает надежное и безопасное перемещение таких грузов, с учетом всех технических и юридических нюансов.',
        },
        {
          name: 'Услуги трала в Казани',
          iconPath: '/images/',
          details:
            'Наша компания предоставляет услуги трала для всех видов грузов. Мы предлагаем комплексное решение, включая планирование маршрута, подготовку и непосредственную перевозку, с учетом всех особенностей груза',
        },
        {
          name: 'Перевозка дорожной техники в Казани',
          iconPath: '/images/',
          details:
            'Мы предоставляем услуги по перевозке дорожной техники любых размеров и веса. Специализированный подход и качественное оборудование гарантируют надежность и эффективность на каждом этапе перевозки.',
        },
        {
          name: 'Перевозка строительной техники в Казани',
          iconPath: '/images/',
          details:
            'Для перевозки строительной техники требуются высокая компетентность и опыт. Мы гарантируем безопасную и своевременную доставку всего строительного оборудования, от бульдозеров до бетономешалок.',
        },
        {
          name: 'Перевозка сельхоз техники в Казани',
          iconPath: '/images/',
          details:
            'Сельскохозяйственная техника является жизненно важным элементом многих хозяйств. Мы осуществляем перевозку сельхоз техники с максимальной заботой и точностью, обеспечивая успешное выполнение Ваших аграрных задач.',
        },
        {
          name: 'Перевозка крана в Казани',
          iconPath: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
        },
        {
          name: 'Перевозка экскаватора в Казани',
          iconPath: '/images/',
          details:
            'Мы предлагаем надежные и своевременные услуги по перевозке экскаваторов. Используя специальный транспорт и профессиональную команду, мы обеспечиваем точную и быструю доставку экскаваторов по всей России.',
        },
        {
          name: 'Аренда трала в Казани',
          iconPath: '/images/',
          details:
            'Предлагаем в аренду тралы высокого качества для перевозки тяжелых и крупногабаритных грузов. Наши тралы подходят для различных задач и оснащены всем необходимым для безопасной перевозки.',
        },
      ],
      cases: [
        {
          name: 'Кейс',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка дорожной техники',
        },
        {
          name: 'Кейс2',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка кранов',
        },
      ],
      feedbacks: [
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
      ],
    },
  },
  //-------------------------------------------------------//
  {
    code: 'NNovgorod',
    name: 'Нижний Новгород',
    prepositional: 'в Нижнем Новгороде',
    emblemPath: '/images/',
    introHeader: 'Негабаритные перевозки в Нижнем Новгороде',
    introDetail:
      'Нижний Новгород – это один из крупнейших городов России, являющийся важным узлом для транспортных перевозок. Именно здесь RTE Group предлагает широкий спектр услуг по негабаритным перевозкам. Мы работаем с различными отраслями промышленности, включая строительство, машиностроение, энергетику и многое другое. \n Казань и регион обладают развитой транспортной инфраструктурой, что позволяет нам эффективно организовывать перевозку негабаритных грузов. Независимо от сложности задачи, мы обеспечиваем своевременное и безопасное доставление грузов.',
    cityServices: {
      header: 'Транспортные услуги в Нижнем Новгороде',
      services: [
        {
          name: 'Перевозка крупногабаритных грузов в Нижнем Новгороде',
          iconPath: '/images/',
          details:
            'RTE Group доставит гидрогенераторы, вышки, металлоконструкции, детали промышленного оборудования и другие грузы, с которыми обычные грузовики не справятся. Здесь нужен трал с тягачом. Помимо непосредственной перевозки получим все необходимые разрешения от надзорных органов и подберем оптимальный маршрут. ',
        },
        {
          name: 'Негабаритные грузоперевозки в Нижнем Новгороде',
          iconPath: '/images/',
          details:
            'Негабаритные грузы требуют особого внимания и опыта. Наша команда экспертов обеспечивает надежное и безопасное перемещение таких грузов, с учетом всех технических и юридических нюансов.',
        },
        {
          name: 'Услуги трала в Нижнем Новгороде',
          iconPath: '/images/',
          details:
            'Наша компания предоставляет услуги трала для всех видов грузов. Мы предлагаем комплексное решение, включая планирование маршрута, подготовку и непосредственную перевозку, с учетом всех особенностей груза',
        },
        {
          name: 'Перевозка дорожной техники в Нижнем Новгороде',
          iconPath: '/images/',
          details:
            'Мы предоставляем услуги по перевозке дорожной техники любых размеров и веса. Специализированный подход и качественное оборудование гарантируют надежность и эффективность на каждом этапе перевозки.',
        },
        {
          name: 'Перевозка строительной техники в Нижнем Новгороде',
          iconPath: '/images/',
          details:
            'Для перевозки строительной техники требуются высокая компетентность и опыт. Мы гарантируем безопасную и своевременную доставку всего строительного оборудования, от бульдозеров до бетономешалок.',
        },
        {
          name: 'Перевозка сельхоз техники в Нижнем Новгороде',
          iconPath: '/images/',
          details:
            'Сельскохозяйственная техника является жизненно важным элементом многих хозяйств. Мы осуществляем перевозку сельхоз техники с максимальной заботой и точностью, обеспечивая успешное выполнение Ваших аграрных задач.',
        },
        {
          name: 'Перевозка крана в Нижнем Новгороде',
          iconPath: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
        },
        {
          name: 'Перевозка экскаватора в Нижнем Новгороде',
          iconPath: '/images/',
          details:
            'Мы предлагаем надежные и своевременные услуги по перевозке экскаваторов. Используя специальный транспорт и профессиональную команду, мы обеспечиваем точную и быструю доставку экскаваторов по всей России.',
        },
        {
          name: 'Аренда трала в Нижнем Новгороде',
          iconPath: '/images/',
          details:
            'Предлагаем в аренду тралы высокого качества для перевозки тяжелых и крупногабаритных грузов. Наши тралы подходят для различных задач и оснащены всем необходимым для безопасной перевозки.',
        },
      ],
      cases: [
        {
          name: 'Кейс',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка дорожной техники',
        },
        {
          name: 'Кейс2',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка кранов',
        },
      ],
      feedbacks: [
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
      ],
    },
  },
  //-------------------------------------------------------//
  {
    code: 'Ufa',
    name: 'Уфа',
    prepositional: 'в Уфе',
    emblemPath: '/images/',
    introHeader: 'Негабаритные перевозки в Уфе',
    introDetail:
      'Уфа – это один из крупнейших городов России, являющийся важным узлом для транспортных перевозок. Именно здесь RTE Group предлагает широкий спектр услуг по негабаритным перевозкам. Мы работаем с различными отраслями промышленности, включая строительство, машиностроение, энергетику и многое другое. \n Казань и регион обладают развитой транспортной инфраструктурой, что позволяет нам эффективно организовывать перевозку негабаритных грузов. Независимо от сложности задачи, мы обеспечиваем своевременное и безопасное доставление грузов.',
    cityServices: {
      header: 'Транспортные услуги в Уфе',
      services: [
        {
          name: 'Перевозка крупногабаритных грузов в Уфе',
          iconPath: '/images/',
          details:
            'RTE Group доставит гидрогенераторы, вышки, металлоконструкции, детали промышленного оборудования и другие грузы, с которыми обычные грузовики не справятся. Здесь нужен трал с тягачом. Помимо непосредственной перевозки получим все необходимые разрешения от надзорных органов и подберем оптимальный маршрут. ',
        },
        {
          name: 'Негабаритные грузоперевозки в Уфе',
          iconPath: '/images/',
          details:
            'Негабаритные грузы требуют особого внимания и опыта. Наша команда экспертов обеспечивает надежное и безопасное перемещение таких грузов, с учетом всех технических и юридических нюансов.',
        },
        {
          name: 'Услуги трала в Уфе',
          iconPath: '/images/',
          details:
            'Наша компания предоставляет услуги трала для всех видов грузов. Мы предлагаем комплексное решение, включая планирование маршрута, подготовку и непосредственную перевозку, с учетом всех особенностей груза',
        },
        {
          name: 'Перевозка дорожной техники в Уфе',
          iconPath: '/images/',
          details:
            'Мы предоставляем услуги по перевозке дорожной техники любых размеров и веса. Специализированный подход и качественное оборудование гарантируют надежность и эффективность на каждом этапе перевозки.',
        },
        {
          name: 'Перевозка строительной техники в Уфе',
          iconPath: '/images/',
          details:
            'Для перевозки строительной техники требуются высокая компетентность и опыт. Мы гарантируем безопасную и своевременную доставку всего строительного оборудования, от бульдозеров до бетономешалок.',
        },
        {
          name: 'Перевозка сельхоз техники в Уфе',
          iconPath: '/images/',
          details:
            'Сельскохозяйственная техника является жизненно важным элементом многих хозяйств. Мы осуществляем перевозку сельхоз техники с максимальной заботой и точностью, обеспечивая успешное выполнение Ваших аграрных задач.',
        },
        {
          name: 'Перевозка крана в Уфе',
          iconPath: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
        },
        {
          name: 'Перевозка экскаватора в Уфе',
          iconPath: '/images/',
          details:
            'Мы предлагаем надежные и своевременные услуги по перевозке экскаваторов. Используя специальный транспорт и профессиональную команду, мы обеспечиваем точную и быструю доставку экскаваторов по всей России.',
        },
        {
          name: 'Аренда трала в Уфе',
          iconPath: '/images/',
          details:
            'Предлагаем в аренду тралы высокого качества для перевозки тяжелых и крупногабаритных грузов. Наши тралы подходят для различных задач и оснащены всем необходимым для безопасной перевозки.',
        },
      ],
      cases: [
        {
          name: 'Кейс',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка дорожной техники',
        },
        {
          name: 'Кейс2',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка кранов',
        },
      ],
      feedbacks: [
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
      ],
    },
  },
  //-------------------------------------------------------//
  {
    code: 'Samara',
    name: 'Самара',
    prepositional: 'в Самаре',
    emblemPath: '/images/',
    introHeader: 'Негабаритные перевозки в Самаре',
    introDetail:
      'Самара – это один из крупнейших городов России, являющийся важным узлом для транспортных перевозок. Именно здесь RTE Group предлагает широкий спектр услуг по негабаритным перевозкам. Мы работаем с различными отраслями промышленности, включая строительство, машиностроение, энергетику и многое другое. \n Казань и регион обладают развитой транспортной инфраструктурой, что позволяет нам эффективно организовывать перевозку негабаритных грузов. Независимо от сложности задачи, мы обеспечиваем своевременное и безопасное доставление грузов.',
    cityServices: {
      header: 'Транспортные услуги в Самаре',
      services: [
        {
          name: 'Перевозка крупногабаритных грузов в Самаре',
          iconPath: '/images/',
          details:
            'RTE Group доставит гидрогенераторы, вышки, металлоконструкции, детали промышленного оборудования и другие грузы, с которыми обычные грузовики не справятся. Здесь нужен трал с тягачом. Помимо непосредственной перевозки получим все необходимые разрешения от надзорных органов и подберем оптимальный маршрут. ',
        },
        {
          name: 'Негабаритные грузоперевозки в Самаре',
          iconPath: '/images/',
          details:
            'Негабаритные грузы требуют особого внимания и опыта. Наша команда экспертов обеспечивает надежное и безопасное перемещение таких грузов, с учетом всех технических и юридических нюансов.',
        },
        {
          name: 'Услуги трала в Самаре',
          iconPath: '/images/',
          details:
            'Наша компания предоставляет услуги трала для всех видов грузов. Мы предлагаем комплексное решение, включая планирование маршрута, подготовку и непосредственную перевозку, с учетом всех особенностей груза',
        },
        {
          name: 'Перевозка дорожной техники в Самаре',
          iconPath: '/images/',
          details:
            'Мы предоставляем услуги по перевозке дорожной техники любых размеров и веса. Специализированный подход и качественное оборудование гарантируют надежность и эффективность на каждом этапе перевозки.',
        },
        {
          name: 'Перевозка строительной техники в Самаре',
          iconPath: '/images/',
          details:
            'Для перевозки строительной техники требуются высокая компетентность и опыт. Мы гарантируем безопасную и своевременную доставку всего строительного оборудования, от бульдозеров до бетономешалок.',
        },
        {
          name: 'Перевозка сельхоз техники в Самаре',
          iconPath: '/images/',
          details:
            'Сельскохозяйственная техника является жизненно важным элементом многих хозяйств. Мы осуществляем перевозку сельхоз техники с максимальной заботой и точностью, обеспечивая успешное выполнение Ваших аграрных задач.',
        },
        {
          name: 'Перевозка крана в Самаре',
          iconPath: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
        },
        {
          name: 'Перевозка экскаватора в Самаре',
          iconPath: '/images/',
          details:
            'Мы предлагаем надежные и своевременные услуги по перевозке экскаваторов. Используя специальный транспорт и профессиональную команду, мы обеспечиваем точную и быструю доставку экскаваторов по всей России.',
        },
        {
          name: 'Аренда трала в Самаре',
          iconPath: '/images/',
          details:
            'Предлагаем в аренду тралы высокого качества для перевозки тяжелых и крупногабаритных грузов. Наши тралы подходят для различных задач и оснащены всем необходимым для безопасной перевозки.',
        },
      ],
      cases: [
        {
          name: 'Кейс',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка дорожной техники',
        },
        {
          name: 'Кейс2',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка кранов',
        },
      ],
      feedbacks: [
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
      ],
    },
  },
  //-------------------------------------------------------//
  {
    code: 'Izhevsk',
    name: 'Ижевск',
    prepositional: 'в Ижевске',
    emblemPath: '/images/',
    introHeader: 'Негабаритные перевозки в Ижевске',
    introDetail:
      'Ижевск – это один из крупнейших городов России, являющийся важным узлом для транспортных перевозок. Именно здесь RTE Group предлагает широкий спектр услуг по негабаритным перевозкам. Мы работаем с различными отраслями промышленности, включая строительство, машиностроение, энергетику и многое другое. \n Казань и регион обладают развитой транспортной инфраструктурой, что позволяет нам эффективно организовывать перевозку негабаритных грузов. Независимо от сложности задачи, мы обеспечиваем своевременное и безопасное доставление грузов.',
    cityServices: {
      header: 'Транспортные услуги в Ижевске',
      services: [
        {
          name: 'Перевозка крупногабаритных грузов в Ижевске',
          iconPath: '/images/',
          details:
            'RTE Group доставит гидрогенераторы, вышки, металлоконструкции, детали промышленного оборудования и другие грузы, с которыми обычные грузовики не справятся. Здесь нужен трал с тягачом. Помимо непосредственной перевозки получим все необходимые разрешения от надзорных органов и подберем оптимальный маршрут. ',
        },
        {
          name: 'Негабаритные грузоперевозки в Ижевске',
          iconPath: '/images/',
          details:
            'Негабаритные грузы требуют особого внимания и опыта. Наша команда экспертов обеспечивает надежное и безопасное перемещение таких грузов, с учетом всех технических и юридических нюансов.',
        },
        {
          name: 'Услуги трала в Ижевске',
          iconPath: '/images/',
          details:
            'Наша компания предоставляет услуги трала для всех видов грузов. Мы предлагаем комплексное решение, включая планирование маршрута, подготовку и непосредственную перевозку, с учетом всех особенностей груза',
        },
        {
          name: 'Перевозка дорожной техники в Ижевске',
          iconPath: '/images/',
          details:
            'Мы предоставляем услуги по перевозке дорожной техники любых размеров и веса. Специализированный подход и качественное оборудование гарантируют надежность и эффективность на каждом этапе перевозки.',
        },
        {
          name: 'Перевозка строительной техники в Ижевске',
          iconPath: '/images/',
          details:
            'Для перевозки строительной техники требуются высокая компетентность и опыт. Мы гарантируем безопасную и своевременную доставку всего строительного оборудования, от бульдозеров до бетономешалок.',
        },
        {
          name: 'Перевозка сельхоз техники в Ижевске',
          iconPath: '/images/',
          details:
            'Сельскохозяйственная техника является жизненно важным элементом многих хозяйств. Мы осуществляем перевозку сельхоз техники с максимальной заботой и точностью, обеспечивая успешное выполнение Ваших аграрных задач.',
        },
        {
          name: 'Перевозка крана в Ижевске',
          iconPath: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
        },
        {
          name: 'Перевозка экскаватора в Ижевске',
          iconPath: '/images/',
          details:
            'Мы предлагаем надежные и своевременные услуги по перевозке экскаваторов. Используя специальный транспорт и профессиональную команду, мы обеспечиваем точную и быструю доставку экскаваторов по всей России.',
        },
        {
          name: 'Аренда трала в Ижевске',
          iconPath: '/images/',
          details:
            'Предлагаем в аренду тралы высокого качества для перевозки тяжелых и крупногабаритных грузов. Наши тралы подходят для различных задач и оснащены всем необходимым для безопасной перевозки.',
        },
      ],
      cases: [
        {
          name: 'Кейс',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка дорожной техники',
        },
        {
          name: 'Кейс2',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка кранов',
        },
      ],
      feedbacks: [
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
      ],
    },
  },
  //-------------------------------------------------------//
  {
    code: 'Permian',
    name: 'Пермь',
    prepositional: 'в Перми',
    emblemPath: '/images/',
    introHeader: 'Негабаритные перевозки в Перми',
    introDetail:
      'Пермь – это один из крупнейших городов России, являющийся важным узлом для транспортных перевозок. Именно здесь RTE Group предлагает широкий спектр услуг по негабаритным перевозкам. Мы работаем с различными отраслями промышленности, включая строительство, машиностроение, энергетику и многое другое. \n Казань и регион обладают развитой транспортной инфраструктурой, что позволяет нам эффективно организовывать перевозку негабаритных грузов. Независимо от сложности задачи, мы обеспечиваем своевременное и безопасное доставление грузов.',
    cityServices: {
      header: 'Транспортные услуги в Перми',
      services: [
        {
          name: 'Перевозка крупногабаритных грузов в Перми',
          iconPath: '/images/',
          details:
            'RTE Group доставит гидрогенераторы, вышки, металлоконструкции, детали промышленного оборудования и другие грузы, с которыми обычные грузовики не справятся. Здесь нужен трал с тягачом. Помимо непосредственной перевозки получим все необходимые разрешения от надзорных органов и подберем оптимальный маршрут. ',
        },
        {
          name: 'Негабаритные грузоперевозки в Перми',
          iconPath: '/images/',
          details:
            'Негабаритные грузы требуют особого внимания и опыта. Наша команда экспертов обеспечивает надежное и безопасное перемещение таких грузов, с учетом всех технических и юридических нюансов.',
        },
        {
          name: 'Услуги трала в Перми',
          iconPath: '/images/',
          details:
            'Наша компания предоставляет услуги трала для всех видов грузов. Мы предлагаем комплексное решение, включая планирование маршрута, подготовку и непосредственную перевозку, с учетом всех особенностей груза',
        },
        {
          name: 'Перевозка дорожной техники в Перми',
          iconPath: '/images/',
          details:
            'Мы предоставляем услуги по перевозке дорожной техники любых размеров и веса. Специализированный подход и качественное оборудование гарантируют надежность и эффективность на каждом этапе перевозки.',
        },
        {
          name: 'Перевозка строительной техники в Перми',
          iconPath: '/images/',
          details:
            'Для перевозки строительной техники требуются высокая компетентность и опыт. Мы гарантируем безопасную и своевременную доставку всего строительного оборудования, от бульдозеров до бетономешалок.',
        },
        {
          name: 'Перевозка сельхоз техники в Перми',
          iconPath: '/images/',
          details:
            'Сельскохозяйственная техника является жизненно важным элементом многих хозяйств. Мы осуществляем перевозку сельхоз техники с максимальной заботой и точностью, обеспечивая успешное выполнение Ваших аграрных задач.',
        },
        {
          name: 'Перевозка крана в Перми',
          iconPath: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
        },
        {
          name: 'Перевозка экскаватора в Перми',
          iconPath: '/images/',
          details:
            'Мы предлагаем надежные и своевременные услуги по перевозке экскаваторов. Используя специальный транспорт и профессиональную команду, мы обеспечиваем точную и быструю доставку экскаваторов по всей России.',
        },
        {
          name: 'Аренда трала в Перми',
          iconPath: '/images/',
          details:
            'Предлагаем в аренду тралы высокого качества для перевозки тяжелых и крупногабаритных грузов. Наши тралы подходят для различных задач и оснащены всем необходимым для безопасной перевозки.',
        },
      ],
      cases: [
        {
          name: 'Кейс',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка дорожной техники',
        },
        {
          name: 'Кейс2',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка кранов',
        },
      ],
      feedbacks: [
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
      ],
    },
  },
  //-------------------------------------------------------//
  {
    code: 'Ulyanovsk',
    name: 'Ульяновск',
    prepositional: 'в Ульяновске',
    emblemPath: '/images/',
    introHeader: 'Негабаритные перевозки в Ульяновске',
    introDetail:
      'Ульяновск – это один из крупнейших городов России, являющийся важным узлом для транспортных перевозок. Именно здесь RTE Group предлагает широкий спектр услуг по негабаритным перевозкам. Мы работаем с различными отраслями промышленности, включая строительство, машиностроение, энергетику и многое другое. \n Казань и регион обладают развитой транспортной инфраструктурой, что позволяет нам эффективно организовывать перевозку негабаритных грузов. Независимо от сложности задачи, мы обеспечиваем своевременное и безопасное доставление грузов.',
    cityServices: {
      header: 'Транспортные услуги в Ульяновске',
      services: [
        {
          name: 'Перевозка крупногабаритных грузов в Ульяновске',
          iconPath: '/images/',
          details:
            'RTE Group доставит гидрогенераторы, вышки, металлоконструкции, детали промышленного оборудования и другие грузы, с которыми обычные грузовики не справятся. Здесь нужен трал с тягачом. Помимо непосредственной перевозки получим все необходимые разрешения от надзорных органов и подберем оптимальный маршрут. ',
        },
        {
          name: 'Негабаритные грузоперевозки в Ульяновске',
          iconPath: '/images/',
          details:
            'Негабаритные грузы требуют особого внимания и опыта. Наша команда экспертов обеспечивает надежное и безопасное перемещение таких грузов, с учетом всех технических и юридических нюансов.',
        },
        {
          name: 'Услуги трала в Ульяновске',
          iconPath: '/images/',
          details:
            'Наша компания предоставляет услуги трала для всех видов грузов. Мы предлагаем комплексное решение, включая планирование маршрута, подготовку и непосредственную перевозку, с учетом всех особенностей груза',
        },
        {
          name: 'Перевозка дорожной техники в Ульяновске',
          iconPath: '/images/',
          details:
            'Мы предоставляем услуги по перевозке дорожной техники любых размеров и веса. Специализированный подход и качественное оборудование гарантируют надежность и эффективность на каждом этапе перевозки.',
        },
        {
          name: 'Перевозка строительной техники в Ульяновске',
          iconPath: '/images/',
          details:
            'Для перевозки строительной техники требуются высокая компетентность и опыт. Мы гарантируем безопасную и своевременную доставку всего строительного оборудования, от бульдозеров до бетономешалок.',
        },
        {
          name: 'Перевозка сельхоз техники в Ульяновске',
          iconPath: '/images/',
          details:
            'Сельскохозяйственная техника является жизненно важным элементом многих хозяйств. Мы осуществляем перевозку сельхоз техники с максимальной заботой и точностью, обеспечивая успешное выполнение Ваших аграрных задач.',
        },
        {
          name: 'Перевозка крана в Ульяновске',
          iconPath: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
        },
        {
          name: 'Перевозка экскаватора в Ульяновске',
          iconPath: '/images/',
          details:
            'Мы предлагаем надежные и своевременные услуги по перевозке экскаваторов. Используя специальный транспорт и профессиональную команду, мы обеспечиваем точную и быструю доставку экскаваторов по всей России.',
        },
        {
          name: 'Аренда трала в Ульяновске',
          iconPath: '/images/',
          details:
            'Предлагаем в аренду тралы высокого качества для перевозки тяжелых и крупногабаритных грузов. Наши тралы подходят для различных задач и оснащены всем необходимым для безопасной перевозки.',
        },
      ],
      cases: [
        {
          name: 'Кейс',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка дорожной техники',
        },
        {
          name: 'Кейс2',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка кранов',
        },
      ],
      feedbacks: [
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
      ],
    },
  },
  //-------------------------------------------------------//
  {
    code: 'Cheboksary',
    name: 'Чебоксары',
    prepositional: 'в Чебоксарах',
    emblemPath: '/images/',
    introHeader: 'Негабаритные перевозки в Чебоксарах',
    introDetail:
      'Чебоксары – это один из крупнейших городов России, являющийся важным узлом для транспортных перевозок. Именно здесь RTE Group предлагает широкий спектр услуг по негабаритным перевозкам. Мы работаем с различными отраслями промышленности, включая строительство, машиностроение, энергетику и многое другое. \n Казань и регион обладают развитой транспортной инфраструктурой, что позволяет нам эффективно организовывать перевозку негабаритных грузов. Независимо от сложности задачи, мы обеспечиваем своевременное и безопасное доставление грузов.',
    cityServices: {
      header: 'Транспортные услуги в Чебоксарах',
      services: [
        {
          name: 'Перевозка крупногабаритных грузов в Чебоксарах',
          iconPath: '/images/',
          details:
            'RTE Group доставит гидрогенераторы, вышки, металлоконструкции, детали промышленного оборудования и другие грузы, с которыми обычные грузовики не справятся. Здесь нужен трал с тягачом. Помимо непосредственной перевозки получим все необходимые разрешения от надзорных органов и подберем оптимальный маршрут. ',
        },
        {
          name: 'Негабаритные грузоперевозки в Чебоксарах',
          iconPath: '/images/',
          details:
            'Негабаритные грузы требуют особого внимания и опыта. Наша команда экспертов обеспечивает надежное и безопасное перемещение таких грузов, с учетом всех технических и юридических нюансов.',
        },
        {
          name: 'Услуги трала в Чебоксарах',
          iconPath: '/images/',
          details:
            'Наша компания предоставляет услуги трала для всех видов грузов. Мы предлагаем комплексное решение, включая планирование маршрута, подготовку и непосредственную перевозку, с учетом всех особенностей груза',
        },
        {
          name: 'Перевозка дорожной техники в Чебоксарах',
          iconPath: '/images/',
          details:
            'Мы предоставляем услуги по перевозке дорожной техники любых размеров и веса. Специализированный подход и качественное оборудование гарантируют надежность и эффективность на каждом этапе перевозки.',
        },
        {
          name: 'Перевозка строительной техники в Чебоксарах',
          iconPath: '/images/',
          details:
            'Для перевозки строительной техники требуются высокая компетентность и опыт. Мы гарантируем безопасную и своевременную доставку всего строительного оборудования, от бульдозеров до бетономешалок.',
        },
        {
          name: 'Перевозка сельхоз техники в Чебоксарах',
          iconPath: '/images/',
          details:
            'Сельскохозяйственная техника является жизненно важным элементом многих хозяйств. Мы осуществляем перевозку сельхоз техники с максимальной заботой и точностью, обеспечивая успешное выполнение Ваших аграрных задач.',
        },
        {
          name: 'Перевозка крана в Чебоксарах',
          iconPath: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
        },
        {
          name: 'Перевозка экскаватора в Чебоксарах',
          iconPath: '/images/',
          details:
            'Мы предлагаем надежные и своевременные услуги по перевозке экскаваторов. Используя специальный транспорт и профессиональную команду, мы обеспечиваем точную и быструю доставку экскаваторов по всей России.',
        },
        {
          name: 'Аренда трала в Чебоксарах',
          iconPath: '/images/',
          details:
            'Предлагаем в аренду тралы высокого качества для перевозки тяжелых и крупногабаритных грузов. Наши тралы подходят для различных задач и оснащены всем необходимым для безопасной перевозки.',
        },
      ],
      cases: [
        {
          name: 'Кейс',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка дорожной техники',
        },
        {
          name: 'Кейс2',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка кранов',
        },
      ],
      feedbacks: [
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
      ],
    },
  },
  //-------------------------------------------------------//
  {
    code: 'Yoshkar-Ola',
    name: 'Йошкар-Ола',
    prepositional: 'в Йошкар-Оле',
    emblemPath: '/images/',
    introHeader: 'Негабаритные перевозки в Йошкар-Оле',
    introDetail:
      'Йошкар-Ола – это один из крупнейших городов России, являющийся важным узлом для транспортных перевозок. Именно здесь RTE Group предлагает широкий спектр услуг по негабаритным перевозкам. Мы работаем с различными отраслями промышленности, включая строительство, машиностроение, энергетику и многое другое. \n Казань и регион обладают развитой транспортной инфраструктурой, что позволяет нам эффективно организовывать перевозку негабаритных грузов. Независимо от сложности задачи, мы обеспечиваем своевременное и безопасное доставление грузов.',
    cityServices: {
      header: 'Транспортные услуги в Йошкар-Оле',
      services: [
        {
          name: 'Перевозка крупногабаритных грузов в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'RTE Group доставит гидрогенераторы, вышки, металлоконструкции, детали промышленного оборудования и другие грузы, с которыми обычные грузовики не справятся. Здесь нужен трал с тягачом. Помимо непосредственной перевозки получим все необходимые разрешения от надзорных органов и подберем оптимальный маршрут. ',
        },
        {
          name: 'Негабаритные грузоперевозки в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Негабаритные грузы требуют особого внимания и опыта. Наша команда экспертов обеспечивает надежное и безопасное перемещение таких грузов, с учетом всех технических и юридических нюансов.',
        },
        {
          name: 'Услуги трала в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Наша компания предоставляет услуги трала для всех видов грузов. Мы предлагаем комплексное решение, включая планирование маршрута, подготовку и непосредственную перевозку, с учетом всех особенностей груза',
        },
        {
          name: 'Перевозка дорожной техники в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Мы предоставляем услуги по перевозке дорожной техники любых размеров и веса. Специализированный подход и качественное оборудование гарантируют надежность и эффективность на каждом этапе перевозки.',
        },
        {
          name: 'Перевозка строительной техники в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Для перевозки строительной техники требуются высокая компетентность и опыт. Мы гарантируем безопасную и своевременную доставку всего строительного оборудования, от бульдозеров до бетономешалок.',
        },
        {
          name: 'Перевозка сельхоз техники в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Сельскохозяйственная техника является жизненно важным элементом многих хозяйств. Мы осуществляем перевозку сельхоз техники с максимальной заботой и точностью, обеспечивая успешное выполнение Ваших аграрных задач.',
        },
        {
          name: 'Перевозка крана в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
        },
        {
          name: 'Перевозка экскаватора в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Мы предлагаем надежные и своевременные услуги по перевозке экскаваторов. Используя специальный транспорт и профессиональную команду, мы обеспечиваем точную и быструю доставку экскаваторов по всей России.',
        },
        {
          name: 'Аренда трала в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Предлагаем в аренду тралы высокого качества для перевозки тяжелых и крупногабаритных грузов. Наши тралы подходят для различных задач и оснащены всем необходимым для безопасной перевозки.',
        },
      ],
      cases: [
        {
          name: 'Кейс',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка дорожной техники',
        },
        {
          name: 'Кейс2',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка кранов',
        },
      ],
      feedbacks: [
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
      ],
    },
  },
  //-------------------------------------------------------//
  {
    code: 'Yoshkar-Ola',
    name: 'Йошкар-Ола',
    prepositional: 'в Йошкар-Оле',
    emblemPath: '/images/',
    introHeader: 'Негабаритные перевозки в Йошкар-Оле',
    introDetail:
      'Йошкар-Ола – это один из крупнейших городов России, являющийся важным узлом для транспортных перевозок. Именно здесь RTE Group предлагает широкий спектр услуг по негабаритным перевозкам. Мы работаем с различными отраслями промышленности, включая строительство, машиностроение, энергетику и многое другое. \n Казань и регион обладают развитой транспортной инфраструктурой, что позволяет нам эффективно организовывать перевозку негабаритных грузов. Независимо от сложности задачи, мы обеспечиваем своевременное и безопасное доставление грузов.',
    cityServices: {
      header: 'Транспортные услуги в Йошкар-Оле',
      services: [
        {
          name: 'Перевозка крупногабаритных грузов в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'RTE Group доставит гидрогенераторы, вышки, металлоконструкции, детали промышленного оборудования и другие грузы, с которыми обычные грузовики не справятся. Здесь нужен трал с тягачом. Помимо непосредственной перевозки получим все необходимые разрешения от надзорных органов и подберем оптимальный маршрут. ',
        },
        {
          name: 'Негабаритные грузоперевозки в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Негабаритные грузы требуют особого внимания и опыта. Наша команда экспертов обеспечивает надежное и безопасное перемещение таких грузов, с учетом всех технических и юридических нюансов.',
        },
        {
          name: 'Услуги трала в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Наша компания предоставляет услуги трала для всех видов грузов. Мы предлагаем комплексное решение, включая планирование маршрута, подготовку и непосредственную перевозку, с учетом всех особенностей груза',
        },
        {
          name: 'Перевозка дорожной техники в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Мы предоставляем услуги по перевозке дорожной техники любых размеров и веса. Специализированный подход и качественное оборудование гарантируют надежность и эффективность на каждом этапе перевозки.',
        },
        {
          name: 'Перевозка строительной техники в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Для перевозки строительной техники требуются высокая компетентность и опыт. Мы гарантируем безопасную и своевременную доставку всего строительного оборудования, от бульдозеров до бетономешалок.',
        },
        {
          name: 'Перевозка сельхоз техники в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Сельскохозяйственная техника является жизненно важным элементом многих хозяйств. Мы осуществляем перевозку сельхоз техники с максимальной заботой и точностью, обеспечивая успешное выполнение Ваших аграрных задач.',
        },
        {
          name: 'Перевозка крана в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
        },
        {
          name: 'Перевозка экскаватора в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Мы предлагаем надежные и своевременные услуги по перевозке экскаваторов. Используя специальный транспорт и профессиональную команду, мы обеспечиваем точную и быструю доставку экскаваторов по всей России.',
        },
        {
          name: 'Аренда трала в Йошкар-Оле',
          iconPath: '/images/',
          details:
            'Предлагаем в аренду тралы высокого качества для перевозки тяжелых и крупногабаритных грузов. Наши тралы подходят для различных задач и оснащены всем необходимым для безопасной перевозки.',
        },
      ],
      cases: [
        {
          name: 'Кейс',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка дорожной техники',
        },
        {
          name: 'Кейс2',
          img: '/images/',
          details:
            'Перевозка кранов – сложный и ответственный процесс, требующий особой тщательности. Наша команда гарантирует безопасное перемещение кранов любого типа и размера. Специализированная техника и опытные водители обеспечат успешную доставку.',
          service: 'Перевозка кранов',
        },
      ],
      feedbacks: [
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
        {
          name: 'Константин Петров',
          photo: '/images/',
          feedback:
            'Очень приятно работать с этой компанией профессионалов. Все очень организованно от загрузки до выгрузки, оплата без проблем, в общем от работы только положительные эмоции. Рекомендую, а компании желаю успехов и процветания. Отдельное спасибо Андрею!',
        },
      ],
    },
  },
];
